[File]
VersionId=0

[Scheduler]
ChangeModeConfirmation=Het wijzigen van de modus zal alle aangemaakte taken verwijderen. Doorgaan?
Days=dag|dagen|dagen|dag
Every=Elke|Elke|Elke|Elke
GroupByEvent=Bij gebeurtenis
GroupByTime=Op het tijdstip
Minutes=minuut|minuten|minuten|minuut
Months=maand|maanden|maanden|maand
Running=Aan het afspelen...
Tracks=nummer|nummers|nummers|nummer
WeekDays=Maandag|Dinsdag|Woensdag|Donderdag|Vrijdag|Zaterdag|Zondag
WeekDaysShort=Ma|Di|Wo|Do|Vr|Za|Zo
Weeks=week|weken|weken|week
Years=jaar|jaren|jaren|jaar

[Scheduler.Actions]
ChangeVolume=Volume wijzigen
CloseApp=Applicatie afsluiten
Hibernate=Slaapstand
NextTrack=Naar het volgende nummer gaan
PausePlayback=Afspelen pauzeren
ResumePlayback=Afspelen hervatten
Shutdown=Afsluiten
Sleep=Slapen
StartPlayback=Afspelen starten
StartRadioCapture=Radio-opname starten
StopRadioCapture=Radio-opname stoppen
StopPlayback=Stoppen

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Annuleren
btnOk=Oké
Caption=Actie: volume wijzigen
cbBeforeTheAction=Volume wijzigen vóór andere acties
cbFading=Volume verlagen op:
GB1=Beoogd volume
lbBeforeTheActionWarning=Optie is alleen beschikbaar voor taken die op tijd beginnen

[SchedulerPlaybackSettingsDialog]
btnCancel=Annuleren
btnOk=Oké
Caption=Actie: afspelen starten
cbReturnToPreviousPlaylist=Terug naar vorige afspeellijst
lbFileOffset=Afspelen starten om
lbReturnAfter=na het afspelen: 
pcpPlayFile=Bestand afspelen
pcpPlayPlaylist=De lijst afspelen
cbStartFromBeginning=Vanaf het begin afspelen

[SchedulerSimpleTasksView]
btnAdvancedView=Geavanceerde modus
btnApply=Toepassen
btnClose=Sluiten
Caption=Planner
CB1=Volume vervagen
CB3=Volume verlagen op:
CB4=Volume verhogen op:
cbAlarm=Wekker
cbsCloseApplication=Applicatie afsluiten
cbsEventByTime=Op het tijdstip
cbsEventOnFileEnd=Aan het einde van bestand
cbsEventOnPlaylistEnd=Aan het einde van afspeellijst
cbsEventOnQueueEnd=Aan het einde van de wachtrij
cbShutdown=Slaapwekker
cbShutdownAtGivenTime=Op een bepaald tijdstip
cbShutdownOnElapsed=Op verstreken tijd
cbsPausePlayback=Afspelen pauzeren
GB1=Volume 
L1=Tijd
L3=Bestanden om af te spelen voor de acties:
L4=Selecteer object om af te spelen
rbAlarmPlayFile=Bestand
rbAlarmPlayPlaylist=Afspeellijst
tcMainPage1=Slaapwekker
tcMainPage2=Wekker

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Afsluiten
i[1]=Slaapstand
i[2]=Slapen

[SchedulerTaskEditorDialog]
acDelete=Verwijderen
acEdit=Bewerken
Background=Taak
btnCancel=Annuleren
btnOK=Oké
Caption=Planner
cbAllowWakeUp=Wek de pc indien mogelijk
cbWaitForTrackToFinish=Wacht tot het nummer is afgespeeld
gbActions=Acties
gbEvent=Starten
gbName=Naam
gbRecurrence=Herhalen
gbRepeatThroughoutDay=Herhaal dit de hele dag
IncompatibleWarning=Deze actie is onverenigbaar met een van de reeds gecreëerde.
lbDecrease=-%d minuten
lbIncrease=+%d minuten
lbNow=Huidige datum en tijd instellen
lbTracksNumber=Bestand om af te spelen voor de acties:
miAdd=Toevoegen

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Op datum en tijd
i[1]=Aan het einde van het tijdsinterval
i[2]=Aan het eind van het bestand
i[3]=Aan het einde van de wachtrij
i[4]=Aan het einde van de afspeellijst

[SchedulerTasksDialog]
acAdd=Toevoegen
acDeleteSelected=Verwijderen
acEdit=Bewerken
Background=Taken
btnClose=Sluiten
btnSimpleView=Eenvoudige modus
Caption=Planner
DeleteConfirmation=Deze handeling zal de geselecteerde taken verwijderen! Doorgaan?

